/* Localized versions of Info.plist keys */

KTPluginName = "del.icio.us List";
KTPluginUntitledName = "My del.icio.us Links";
"KTPluginDescription" = "Linked list of pages from your account at http://del.icio.us";

